essay/bleed_and_authenticity.html
<!DOCTYPE html>
<html lang="en">
<head>
<!-- 2021-02-19 Fri 21:07 -->
<meta charset="utf-8">
<meta name="viewport" content="width=device-width, initial-scale=1">
<title>Bleed and authenticity</title>
<meta name="generator" content="Org mode">
<meta name="author" content="Kazuaki Ishiguro">
</head>
<body>
<div id="org-div-home-and-up">
 <a accesskey="h" href="../essay"> UP </a>
 |
 <a accesskey="H" href="../"> HOME </a>
</div><div id="content">
<h1 class="title">Bleed and authenticity</h1>
<p>
&ldquo;The real thing will bleed when cut.&rdquo;
</p>

<p>
These words have come to mind recently. I was wondering why the word came up and figured out the reason. It was when I was listening to my favorite Naval Ravikant&rsquo;s podcast in a cult way, he pointed out some keys to becoming a successful business with these terms such as “Escape competition through authenticity.” and &ldquo;Take business risks under your name.&rdquo; The reason those words remained in impact was that I had a blurry understanding of them in my head, but never actually took action.And these words are coherent and have the importance of not shifting too much when doing something.At the same time, I was convinced that taking the risk of doing something under your name and credibility were synonyms, which may be the reason for naming the company that gains its name when doing business.
</p>

<p>
&ldquo;The real thing will bleed when cut.&rdquo;
</p>

<p>
In other words, what is created from the author&rsquo;s bloody efforts is &ldquo;real&rdquo; while the author should take the risk of &ldquo;bleeding&rdquo;. In today&rsquo;s world, there are many risks with doing under your names because of the Internet, but there are too few authentic pieces.
</p>

<p>
I wanted to keep this wording in the title as the first post on my site&rsquo;s essay.
</p>

<hr>

<p>
「本物は切ったら血が出る」
</p>

<p>
この言葉がどことなく頭に浮かんできた。なぜ浮かんできたのかを考え理由を探った所、それはその時気に入って半ばカルト的に聞いていたNaval Ravikant氏のポッドキャストで「本物である事によって競合を避けろ」や「実名でビジネスリスクを取れ」等の言葉で溢れていたからだった。それらが印象に残った理由として、頭ではなんとなく理解はしていたが、その時まで実際に行動に起こすことは無かったからだ。そしてこれらの言葉は一貫性があり、何かをする際にブレない事の重要性も兼ね備えている。同時に実名に於いて何かをする事と本物である事は同意語であり、実世界でもビジネスの屋号等を自身の名前にするのはこういう理由からであろうと納得した。
</p>

<p>
「本物は切ったら血が出る」
</p>

<p>
言い換えれば、作者の血が通った作品はまぎれもなく「本物」であり、反対に作者は切られる事で「出血」する覚悟をしなければならない。昨今では実名を出すことのリスクはインターネットによって常にあるが、それに伴った本物が少なく感じてしまう。
</p>

<p>
僕はこの言葉を自身のエッセーの最初のタイトルに博したいと思う。
</p>

<hr>

<p>
kazuaki
<span class="timestamp-wrapper"><span class="timestamp">&lt;2020-01-01 Wed&gt;</span></span>
</p>
</div>
</body>
</html>
